module.exports = {
    lessons_info_cmds: [
        'Понедельник',
        'Вторник',
        'Среда',
        'Четверг',
        'Пятница',
        'Суббота',
    ],
    
    pairs_time: [
        '9:00 - 10:30',
        '10:40 - 12:10',
        '12:40 - 14:10',
        '14:20 - 15:50',
        '16:20 - 17:50',
        '18:00 - 19:30',
    ],
    
    day_modify: {
        'понедельник': 0,
        'вторник': 1,
        'среда': 2,
        'четверг': 3,
        'пятница': 4,
        'суббота': 5,
    },
    
    day_offset_modify: {
        'позавчера': -2,
        'вчера': -1,
        'сегодня': 0,
        'послезавтра': 2,
        'завтра': 1,
    },
}